[
  "obsidian-languagetool-plugin",
  "obsidian-plugin-groups",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "obsidian-pandoc",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-excel-to-markdown-table",
  "obsidian-plantuml",
  "obsidian-qrcode-plugin",
  "webpage-html-export",
  "obsidian-enhancing-export",
  "obsidian-markdown-export-plugin",
  "better-export-pdf",
  "obsidian-advanced-uri",
  "adamantine-pick",
  "mathlive",
  "chem",
  "ketcher",
  "obsidian-tikzjax",
  "obsidian-plugin-toc"
]